<?php


return [

    'title' => 'អំពីយើង',
    'home' => 'គេហទំព័រដើម',
    'subtitle' => 'ហេតុអ្វីបានជាមួយនិងយើង?',
    'sentence01' => 'នៅដើមឆ្នាំ 2016 វិទ្យាស្ថាន INSTINCT ក្រោមការទទួលស្គាល់ពីក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ។ វិទ្យាស្ថាន Instinct គឺជាកូនរបស់ INSTICT Co, Ltd ហើយវាទទួលខុសត្រូវលើកិច្ចការស្រាវជ្រាវ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ។',
    'sentence02' => 'វិទ្យាស្ថាន INSTINCT ផ្តល់ការបណ្តុះបណ្តាលវិជ្ជាជីវៈសម្រាប់សិស្សានុសិស្ស និងនិយោជិតដែលចាប់អារម្មណ៍ក្នុងការបង្កើនជំនាញរបស់ពួកគេក្នុងវិស័យចំនួនបី រួមមាន ICT, Media & Graphic Design, និងស្ថាបត្យកម្ម និងការរចនាខាងក្នុង។',
    'ul01' => 'យើងធានាថាការបណ្តុះបណ្តាលរបស់យើងអនុវត្តតាមគោលការណ៍សំខាន់ៗចំនួនបី៖',
    'li01' => '១. ការអប់រំ',
    'li02' => '២. បទពិសោធន៍',
    'li03' => '៣. គុណភាព',
    'ul02' => 'យើងធានាដល់សិស្សានុសិស្ស អត្ថប្រយោជន៍របស់វិទ្យាស្ថាន ក្នុងអំឡុងពេល និងក្រោយពេលសិក្សា៖',
    'li04' => '១. ឯកសារ',
    'li05' => '២. កម្មវិធី',
    'li06' => '៣. វិញ្ញាបនបត្រ',
    'li07' => '៤. សិក្សាជាមួយគ្រូបណ្តុះបណ្តាលជំនាញ និងបទពិសោធន៍',
    'li08' => '៥. ឱកាសការងារ'

];
